{
    "title": "The Friendly Octopus",
    "welcome": "Welcome to The Friendly Octopus",
    "description": "Discover everything about dogs: breeds, care, and adoption.",
    "nav_home": "Home",
    "nav_adoption": "Adoption",
    "nav_about": "About Us",
    "nav_contact": "Contact",
    "nav_donations": "Donations",
    "form_name": "Name:",
    "form_email": "Email:",
    "form_message": "Message:",
    "form_submit": "Send",
    "services_title": "Services",
    "services_list": [
        "Dog adoption",
        "Advice from our experts",
        "Basic education for pet care",
        "Special needs animal care"
    ],
    "adoption_title": "Adopt a Dog",
    "adoption_description": "Help us give a second chance to our four-legged friends!",
    "about_title": "Who We Are",
    "about_description": "We are an animal protection organization specialized in helping abused and/or abandoned dogs and cats.",
    "contact_title": "Contact Us",
    "donations_title": "Make a Donation to The Refuge",
    "donations_description": "Acts of generosity and commitment like the one you are about to make allow us to continue our work at The Refuge.",
    "video_title": "Video about our mission",
    "news_title": "News",
    "news_description": "Stay updated with the latest news about animals and adoption.",
    "law_title": "Animal Law",
    "law_description": "Learn about the laws that protect animals in Spain.",
    "recommendations_title": "Adoption Recommendations",
    "recommendations_description": "Useful tips for those thinking about adopting a dog.",
    "cookies_message": "We use cookies to ensure that we give you the best experience on our website. If you continue to use this site, we will assume that you agree.",
    "accept_cookies": "I agree",
    "read_more": "Read more",
    "cookies_policy_title": "COOKIES POLICY",
    "cookies_policy_text": "Access to this Website may involve the use of cookies. Cookies are small amounts of information that are stored in the browser used by each User —on the different devices they may use to browse— so that the server remembers certain information that will later be read only by the server that implemented it. Cookies make browsing easier, more user-friendly, and do not harm the browsing device.",
    "cookies_policy_text_2": "Cookies are automatic procedures for collecting information related to the preferences determined by the User during their visit to the Website in order to recognize them as a User and personalize their experience and use of the Website. They can also, for example, help identify and resolve errors.",
    "cookies_policy_text_3": "The information collected through cookies may include the date and time of visits to the Website, the pages viewed, the time spent on the Website, and the sites visited just before and after. However, no cookie allows this information to be linked to the User's phone number or any other means of personal contact. No cookie can extract information from the User's hard drive or steal personal information. The only way for the User's private information to become part of the Cookie file is for the user to personally provide that information to the server.",
    "cookies_policy_text_4": "Cookies that allow a person to be identified are considered personal data. Therefore, the Privacy Policy described above will apply to them. In this sense, the User's consent will be required for their use. This consent will be communicated, based on an authentic choice, offered through a positive and affirmative decision, before the initial processing, removable and documented.",
    "cookies_own_title": "Own Cookies",
    "cookies_own_text": "These are cookies that are sent to the User's computer or device and managed exclusively by dog adoption for the better functioning of the Website. The information collected is used to improve the quality of the Website and its Content and the User's experience. These cookies allow the User to be recognized as a recurring visitor to the Website and adapt the content to offer content that suits their preferences.",
    "cookies_third_party_title": "Third-party Cookies",
    "cookies_third_party_text": "These are cookies used and managed by external entities that provide dog adoption with services requested by it to improve the Website and the user experience when browsing the Website. The main purposes for which third-party cookies are used are to obtain access statistics and analyze browsing information, i.e., how the User interacts with the Website.",
    "cookies_third_party_text_2": "The information obtained refers, for example, to the number of pages visited, the language, the location of the IP address from which the User accesses, the number of Users who access, the frequency and recurrence of visits, the time of the visit, the browser used, the operator or type of device from which the visit is made. This information is used to improve the Website and detect new needs to offer Users optimal quality Content and/or services. In any case, the information is collected anonymously and trend reports of the Website are prepared without identifying individual users.",
    "cookies_links": "You can get more information about cookies, privacy information, or consult the description of the type of cookies used, their main characteristics, expiration period, etc. at the following link(s):",
    "cookies_disable_title": "Disable, reject and delete cookies",
    "cookies_disable_text": "The User can disable, reject and delete cookies —totally or partially— installed on their device by configuring their browser (among which are, for example, Chrome, Firefox, Safari, Explorer). In this sense, the procedures for rejecting and deleting cookies may differ from one Internet browser to another. Consequently, the User must refer to the instructions provided by the Internet browser they are using. In the event that the User rejects the use of cookies —totally or partially— they may continue to use the Website, although they may have limited use of some of its features.",
    "cookies_generated": "This Cookies Policy document has been created using the free online web cookie policy template generator on 14/03/2025.",
    "adoption_small_breeds": "Small Breeds",
    "adoption_small_breeds_description": "Small breeds are ideal for small spaces. They are playful, affectionate, and easy to care for.",
    "adoption_medium_breeds": "Medium Breeds",
    "adoption_medium_breeds_description": "Medium breeds are balanced, active, and perfect for families.",
    "adoption_large_breeds": "Large Breeds",
    "adoption_large_breeds_description": "Large breeds are protective, loyal, and need space to move around.",
    "adoption_care": "Care:",
    "adoption_chihuahua": "The Chihuahua is a small but energetic breed. It is affectionate and protective of its family.",
    "adoption_pomeranian": "The Pomeranian is a small and playful breed. It is ideal for people living in apartments.",
    "adoption_yorkshire": "The Yorkshire Terrier is a small but brave breed. It is very loyal and affectionate with its family.",
    "adoption_beagle": "The Beagle is a medium-sized, friendly, and sociable breed. It is ideal for families with children.",
    "adoption_french_bulldog": "The French Bulldog is a medium-sized, calm, and affectionate breed. It is perfect for people looking for a relaxed companion.",
    "adoption_schnauzer": "The Schnauzer is an intelligent and active breed. It is ideal for people who enjoy outdoor activities.",
    "adoption_german_shepherd": "The German Shepherd is a large, intelligent, and loyal breed. It is ideal for active families.",
    "adoption_labrador": "The Labrador Retriever is a large, friendly, and playful breed. It is perfect for families with children.",
    "adoption_golden_retriever": "The Golden Retriever is a large, affectionate, and sociable breed. It is ideal for people looking for a loyal companion.",
    "about_action_direct": "Direct Action",
    "about_action_direct_description": "Direct action includes rescuing animals that are victims of abuse and abandonment, as well as taking legal action against the perpetrators.",
    "about_action_divulgative": "Divulgative Action",
    "about_action_divulgative_description": "Divulgative action promotes campaigns in different media with the clear goal of educating society about respect for animals and their right to a dignified and healthy life.",
    "contact_name": "Name:",
    "contact_email": "Email:",
    "contact_message": "Message:",
    "contact_select_option": "Select an option",
    "contact_adoption": "Adoption",
    "contact_donation": "Donation",
    "contact_other": "Other",
    "contact_send": "Send",
    "donations_how_to_donate": "How to donate?",
    "donations_bank_transfer": "Bank transfer:",
    "donations_credit_card": "Credit card:",
    "donations_paypal": "PayPal:",
    "donations_bizum": "Bizum:",
    "donations_questions": "Do you have questions?",
    "donations_contact_email": "nuriavindel@gmail.com",
    "donations_tax_benefits": "Save on Taxes",
    "donations_tax_benefits_description": "We are a public utility organization. With your contribution, you can deduct 80% of the first €250 and between 35% and 45% of the amount exceeding this, with a limit of 10% of your taxable income.",
    "about_team": "Our Team",
    "about_team_member_1": "Juan Pérez, Adoption Coordinator",
    "about_team_member_2": "Ana Gómez, Marketing Manager",
    "contact_phone": "Phone:",
    "contact_address": "Address:",
    "contact_dni": "DNI:",
    "contact_become_member": "Become a Member",
    "contact_member_mode_activated": "Member Mode Activated",
    "sidebar_title": "Links of Interest",
    "news_alt": "News",
    "law_alt": "Animal Law",
    "recommendations_alt": "Adoption Recommendations",
    "donate_button": "Make a Donation",
    "video_section_title": "Video about our mission"
}