{
    "title": "El Pulpo Simpático",
    "welcome": "Bienvenido a El Pulpo Simpático",
    "description": "Descubre todo sobre los perros: razas, cuidados y adopción.",
    "nav_home": "Inicio",
    "nav_adoption": "Adopción",
    "nav_about": "Nosotros",
    "nav_contact": "Contacto",
    "nav_donations": "Donativos",
    "form_name": "Nombre:",
    "form_email": "Correo Electrónico:",
    "form_message": "Mensaje:",
    "form_submit": "Enviar",
    "services_title": "Servicios",
    "services_list": [
        "Adopción de perros",
        "Consejos de nuestros expertos",
        "Educación básica para el cuidado de mascotas",
        "Atención a animales especiales"
    ],
    "adoption_title": "Adopta un Perro",
    "adoption_description": "¡Ayúdanos a darle una segunda oportunidad a nuestros amigos de cuatro patas!",
    "about_title": "¿Quiénes Somos?",
    "about_description": "Somos una organización protectora de animales especializada en la ayuda a perros y gatos maltratados y/o abandonados.",
    "contact_title": "Contáctanos",
    "donations_title": "Hacer un donativo a El Refugio",
    "donations_description": "Actos de generosidad y compromiso como el que estás a punto de realizar, permiten que en El Refugio podamos seguir desarrollando nuestra labor.",
    "video_title": "Video sobre nuestra misión",
    "news_title": "Noticias",
    "news_description": "Mantente al día con las últimas noticias sobre animales y adopción.",
    "law_title": "Ley Animal",
    "law_description": "Conoce las leyes que protegen a los animales en España.",
    "recommendations_title": "Recomendaciones al adoptante",
    "recommendations_description": "Consejos útiles para quienes están pensando en adoptar un perro.",
    "cookies_message": "Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra web. Si sigues utilizando este sitio, asumiremos que estás de acuerdo.",
    "accept_cookies": "Estoy de acuerdo",
    "read_more": "Leer más",
    "cookies_policy_title": "POLÍTICA DE COOKIES",
    "cookies_policy_text": "El acceso a este Sitio Web puede implicar la utilización de cookies. Las cookies son pequeñas cantidades de información que se almacenan en el navegador utilizado por cada Usuario —en los distintos dispositivos que pueda utilizar para navegar— para que el servidor recuerde cierta información que posteriormente y únicamente el servidor que la implementó leerá. Las cookies facilitan la navegación, la hacen más amigable, y no dañan el dispositivo de navegación.",
    "cookies_policy_text_2": "Las cookies son procedimientos automáticos de recogida de información relativa a las preferencias determinadas por el Usuario durante su visita al Sitio Web con el fin de reconocerlo como Usuario, y personalizar su experiencia y el uso del Sitio Web, y pueden también, por ejemplo, ayudar a identificar y resolver errores.",
    "cookies_policy_text_3": "La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Sitio Web, las páginas visionadas, el tiempo que ha estado en el Sitio Web y los sitios visitados justo antes y después del mismo. Sin embargo, ninguna cookie permite que esta misma pueda contactarse con el número de teléfono del Usuario o con cualquier otro medio de contacto personal. Ninguna cookie puede extraer información del disco duro del Usuario o robar información personal. La única manera de que la información privada del Usuario forme parte del archivo Cookie es que el usuario dé personalmente esa información al servidor.",
    "cookies_policy_text_4": "Las cookies que permiten identificar a una persona se consideran datos personales. Por tanto, a las mismas les será de aplicación la Política de Privacidad anteriormente descrita. En este sentido, para la utilización de las mismas será necesario el consentimiento del Usuario. Este consentimiento será comunicado, en base a una elección auténtica, ofrecido mediante una decisión afirmativa y positiva, antes del tratamiento inicial, removible y documentado.",
    "cookies_own_title": "Cookies propias",
    "cookies_own_text": "Son aquellas cookies que son enviadas al ordenador o dispositivo del Usuario y gestionadas exclusivamente por adopcion de perros para el mejor funcionamiento del Sitio Web. La información que se recaba se emplea para mejorar la calidad del Sitio Web y su Contenido y su experiencia como Usuario. Estas cookies permiten reconocer al Usuario como visitante recurrente del Sitio Web y adaptar el contenido para ofrecerle contenidos que se ajusten a sus preferencias.",
    "cookies_third_party_title": "Cookies de terceros",
    "cookies_third_party_text": "Son cookies utilizadas y gestionadas por entidades externas que proporcionan a adopcion de perros servicios solicitados por este mismo para mejorar el Sitio Web y la experiencia del usuario al navegar en el Sitio Web. Los principales objetivos para los que se utilizan cookies de terceros son la obtención de estadísticas de accesos y analizar la información de la navegación, es decir, cómo interactúa el Usuario con el Sitio Web.",
    "cookies_third_party_text_2": "La información que se obtiene se refiere, por ejemplo, al número de páginas visitadas, el idioma, el lugar a la que la dirección IP desde el que accede el Usuario, el número de Usuarios que acceden, la frecuencia y reincidencia de las visitas, el tiempo de visita, el navegador que usan, el operador o tipo de dispositivo desde el que se realiza la visita. Esta información se utiliza para mejorar el Sitio Web, y detectar nuevas necesidades para ofrecer a los Usuarios un Contenido y/o servicio de óptima calidad. En todo caso, la información se recopila de forma anónima y se elaboran informes de tendencias del Sitio Web sin identificar a usuarios individuales.",
    "cookies_links": "Puede obtener más información sobre las cookies, la información sobre la privacidad, o consultar la descripción del tipo de cookies que se utiliza, sus principales características, periodo de expiración, etc. en el siguiente(s) enlace(s):",
    "cookies_disable_title": "Deshabilitar, rechazar y eliminar cookies",
    "cookies_disable_text": "El Usuario puede deshabilitar, rechazar y eliminar las cookies —total o parcialmente— instaladas en su dispositivo mediante la configuración de su navegador (entre los que se encuentran, por ejemplo, Chrome, Firefox, Safari, Explorer). En este sentido, los procedimientos para rechazar y eliminar las cookies pueden diferir de un navegador de Internet a otro. En consecuencia, el Usuario debe acudir a las instrucciones facilitadas por el propio navegador de Internet que esté utilizando. En el supuesto de que rechace el uso de cookies —total o parcialmente— podrá seguir usando el Sitio Web, si bien podrá tener limitada la utilización de algunas de las prestaciones del mismo.",
    "cookies_generated": "Este documento de Política de Cookies ha sido creado mediante el generador de plantilla de política de cookies web gratis online el día 14/03/2025.",
    "adoption_small_breeds": "Razas Pequeñas",
    "adoption_small_breeds_description": "Las razas pequeñas son ideales para espacios reducidos. Son juguetonas, cariñosas y fáciles de cuidar.",
    "adoption_medium_breeds": "Razas Medianas",
    "adoption_medium_breeds_description": "Las razas medianas son equilibradas, activas y perfectas para familias.",
    "adoption_large_breeds": "Razas Grandes",
    "adoption_large_breeds_description": "Las razas grandes son protectoras, leales y necesitan espacio para moverse.",
    "adoption_care": "Cuidados:",
    "adoption_chihuahua": "El Chihuahua es una raza pequeña pero llena de energía. Es cariñoso y protector con su familia.",
    "adoption_pomeranian": "El Pomerania es una raza pequeña y juguetona. Es ideal para personas que viven en apartamentos.",
    "adoption_yorkshire": "El Yorkshire Terrier es una raza pequeña pero valiente. Es muy leal y cariñoso con su familia.",
    "adoption_beagle": "El Beagle es una raza mediana muy amigable y sociable. Es ideal para familias con niños.",
    "adoption_french_bulldog": "El Bulldog Francés es una raza mediana muy tranquila y cariñosa. Es perfecto para personas que buscan un compañero relajado.",
    "adoption_schnauzer": "El Schnauzer Mediano es una raza inteligente y activa. Es ideal para personas que disfrutan de actividades al aire libre.",
    "adoption_german_shepherd": "El Pastor Alemán es una raza grande muy inteligente y leal. Es ideal para familias activas.",
    "adoption_labrador": "El Labrador Retriever es una raza grande muy amigable y juguetona. Es perfecto para familias con niños.",
    "adoption_golden_retriever": "El Golden Retriever es una raza grande muy cariñosa y sociable. Es ideal para personas que buscan un compañero leal.",
    "about_action_direct": "Acción Directa",
    "about_action_direct_description": "La acción directa engloba tanto rescates de animales víctimas de maltrato y abandono, como el emprendimiento de acciones legales contra los autores de los delitos.",
    "about_action_divulgative": "Acción Divulgativa",
    "about_action_divulgative_description": "La acción divulgativa promueve campañas en diferentes medios de comunicación con el claro objetivo de educar a la sociedad en el respeto hacia los animales y los derechos que tienen a disfrutar de una vida digna y saludable.",
    "contact_name": "Nombre:",
    "contact_email": "Correo Electrónico:",
    "contact_message": "Mensaje:",
    "contact_select_option": "Seleccione una opción",
    "contact_adoption": "Adopción",
    "contact_donation": "Donativo",
    "contact_other": "Otro",
    "contact_send": "Enviar",
    "donations_how_to_donate": "¿Cómo donar?",
    "donations_bank_transfer": "Transferencia bancaria:",
    "donations_credit_card": "Tarjeta de crédito:",
    "donations_paypal": "PayPal:",
    "donations_bizum": "Bizum:",
    "donations_questions": "¿Tienes preguntas?",
    "donations_contact_email": "nuriavindel@gmail.com",
    "donations_tax_benefits": "Ahorra en la Renta",
    "donations_tax_benefits_description": "Somos una organización de utilidad pública. Con tu aportación, te desgravas el 80% por los primeros 250€ y entre el 35% y el 45% por lo que supere esta cantidad, con el límite del 10% de la base liquidable de tu renta.",
    "about_team": "Nuestro Equipo",
    "about_team_member_1": "Juan Pérez, Coordinador de Adopciones",
    "about_team_member_2": "Ana Gómez, Responsable de Marketing",
    "contact_phone": "Teléfono:",
    "contact_address": "Dirección:",
    "contact_dni": "DNI:",
    "contact_become_member": "Hacerte Socio",
    "contact_member_mode_activated": "Modo Socio Activado",
    "sidebar_title": "Enlaces de interés",
    "news_alt": "Noticias",
    "law_alt": "Ley Animal",
    "recommendations_alt": "Recomendaciones al adoptante",
    "donate_button": "Hacer un donativo",
    "video_section_title": "Video sobre nuestra misión"
}